Repository: fakharamirali/version-control-application
Catalog: VCA/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Is Deprecated
fa: آیا منقضی شده

source: Yes
fa: بله

source: No
fa: خیر

source: Details
fa: جزئیات

source: Important URLs
fa: آدرس های مهم

source: Control Publish
fa: کنترل انتشار

source: Other
fa: دیگر

source: Application File
fa: فایل اپلیکیشن

source: Dependency
fa: وابستگی

source: Version Control Application
fa: اپلیکیشن کنترل نسخه

source: Register your view in Django Admin
fa: ویو خود را در مدیریت جنگو ثبت کنید

source: Please first register your api view
fa: لطفا اول ویو خود را ثبت کنید

source: Not Registered
fa: ثبت نشده

source: Deprecate Date
fa: تاریخ انقضا

source: Deprecated
fa: منقضی شده

source: Deprecate
fa: منقضی کردن

source: Republish
fa: انتشار مجدد

source: Version Id
fa: شماره نسخه

source: Version Name
fa: نام نسخه

source: Name
fa: نام

source: Added Features
fa: ویژگی های اضافه شده

source: Previous Versions
fa: نسخه های قبلی

source: Incompatible Previous version
fa: نسخه های نامنبطق قبلی

source: Coming Soon
fa: به زودی

source: Application Version
fa: نسخه نرم افزار

source: Application Versions
fa: نسخه‌ های نرم افزار

source: Base
fa: پایه

source: Website Version
fa: نسخه وبسایت

source: Website Versions
fa: نسخه های وبسایت

source: Weblog Address
fa: آدرس وبلاگ

source: Panel Address
fa: آدرس پنل

source: Login Address
fa: آدرس صفحه ورود

source: Register Address
fa: آدرس صفحه ثبت نام

source: API Prefix
fa: پیشوند API

source: Website View Version
fa: نسخه ویو وبسایت

source: Website View Versions
fa: نسخه های ویو های وبسایت

source: View Code
fa: کد ویو

source: View Name
fa: نام ویو

source: View Url
fa: آدرس ویو

source: Absolute View Url
fa: آدرس مطلق ویو

source: Is API
fa: آیا API است

source: Update
fa: به روزرسانی

source: Dependencies
fa: وابستگی ها

source: Your path is not started with '/'
fa: مسیر شما با '/' شروع نشده
